<template>
<div>
    <banner></banner>
    <div class="gongsi_jj_kuang">
        <h1>垫付网简介</h1>
        <p>贵州垫付网垫科技有限公司是一家社会创投型企业。公司始创于2002年，主要致力于面向中小型企业的“CISS跨网通”OA办公系统、进销存管理系统、crm管理系统、网站建设、工作流表单系统等产品的研发与服务，以及关怀西部的公益事业。公司总部位于北京，另在天津设有分公司，目前员工总人数100余人。  </p>
        <img src="../assets/images/gongs_jianj.jpg">
        <p>贵州垫付网垫科技有限公司董事长，被誉为“拿着望远镜看世事变迁的趋势大师”，是“两岸双赢”锲而不舍的推动者。他认为只有“就地创造财富、就地改善生活、就地发展文化”，才能从根本上改变西部的贫困状况。千乡万才公司遵循温先生的设想，以“人文关怀、利他策略、网络科技、共创未来”为使命，从资助贫困学生和关怀西部的公益行动开始，用网络打造了东西部交流平台，引进外知和外资，消弥数码鸿沟。公司多年来始终秉承“始于公益，止于盈利”的经营理念，以人文关怀为出发点，通过对西部落后地区人才的远距雇佣，以促进西部企业经营管理网络化，同时也保证了企业的永续发展。唯以“利他”为本，方能达到“利己”的效果，实现共赢。</p>
    </div>
    <foot></foot>
</div>
</template>
<script>
import banner from './banner'
import foot from './foot'
    export default{
        data(){
            return{
               
            }
        }
        ,
        components: {
            banner,foot
        }

    }   
</script>