<template>
    <div>
        <banner></banner>
        <div class="news_xiangq_k">
        <h1>习近平主持召开深改领导小组第二次会议</h1>
        <span>日期：2018-01-25</span>{{$route.params}}
        <div class="news_text">
            <p>又是一个声音交汇的“时节”。1月23日至26日，世界经济论坛2018年年会在瑞士达沃斯小镇举行，以“在分化的世界中打造共同命运”为主题，聚焦在地缘战略竞争加剧背景下国际合作的意义。“今年论坛的主题延续了习近平主席去年出席论坛年会时论述的‘构建人类命运共同体’理念。”世界经济论坛创始人兼执行主席施瓦布之言，将人们的视线转向习近平主席2017年在瑞士两个具有世界级分量的蕞尔之地留下的深深印记——</p>
            <p>达沃斯，世界经济论坛2017年年会开幕式主旨演讲《共担时代责任 共促全球发展》，强调要坚定不移推进经济全球化，引导好经济全球化走向，打造富有活力的增长模式、开放共赢的合作模式、公正合理的治理模式、平衡普惠的发展模式，牢固树立人类命运共同体意识，共同担当，同舟共济，共促全球发展。</p>
            <img src="../assets/images/news_xiangq_img.png">
            <p>日内瓦，联合国日内瓦总部主旨演讲《共同构建人类命运共同体》，深入分析人类过去100多年历史的启示，深刻、全面、系统阐述人类命运共同体理念，主张共同推进构建人类命运共同体伟大进程，坚持对话协商、共建共享、合作共赢、交流互鉴、绿色低碳，建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。</p>
        </div>

        </div>
        <foot></foot>
    </div>
</template>
<script>
import banner from './banner'
import foot from './foot'
    export default{
        components: {
            banner,foot
        }

    }   
</script>